adw-gtk-theme-git
ags-hyprpanel-git
android-studio
appmenu-glib-translator-git
aseprite
aseprite-debug
ashell-git
aylurs-gtk-shell-git
breeze-plus
bridge-utils
cheese
clutter
clutter-debug
clutter-gst
clutter-gtk
clutter-gtk-debug
cogl
cogl-debug
darkly-bin
downgrade
forticlient-vpn
google-breakpad
gtk-sharp-2
gtk2
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-quickshell-git
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
intellij-idea-ultimate-edition
kime-bin
lib32-nvidia-580xx-utils
lib32-opencl-nvidia-580xx
libappindicator-gtk2
libastal-4-git
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libcava
libcheese
libdbusmenu-gtk2
libgnome-keyring
nvidia-580xx-dkms
nvidia-580xx-utils
opencl-nvidia-580xx
otf-space-grotesk
protonplus
protonplus-debug
python311
qt6-avif-image-plugin
ttf-material-symbols-variable-git
ttf-readex-pro
ttf-rubik-vf
ttf-twemoji
upscayl-bin
wlogout
yay
