accerciser
ags-hyprpanel-git
android-studio
aseprite
ashell-git
aspell
baobab
base
base-devel
bbswitch
bind
bluetui
bluez-utils
bridge-utils
btop
btrfs-progs
cheese
cloudflared
d-spy
dconf-editor
decibels
devhelp
dialog
direnv
discord
dmidecode
dnsmasq
dosfstools
downgrade
efibootmgr
endeavour
eog
epiphany
evince
evolution
ex-vi-compat
fastfetch
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-hangul
fcitx5-qt
file-roller
firefox
forticlient-vpn
gamemode
gdm
geary
ghex
git
gitg
glade
gnome-2048
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-font-viewer
gnome-games
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nibbles
gnome-notes
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
godot
grilo-plugins
grub
gst-plugin-pipewire
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
hitori
hunspell
hyprpaper
iagno
ibus
ibus-hangul
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-quickshell-git
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
intel-ucode
intellij-idea-ultimate-edition
jdk17-openjdk
kime-bin
lazygit
lib32-gamemode
lib32-nvidia-580xx-utils
lib32-opencl-nvidia-580xx
libpulse
libreoffice-fresh
lightsoff
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
loupe
luarocks
malcontent
man-db
nautilus
neovim
net-tools
nfs-utils
noto-fonts-cjk
nvidia-580xx-dkms
nvidia-580xx-utils
nvidia-prime
nvidia-settings
openbsd-netcat
opencl-nvidia-580xx
openslide
orca
pipewire
pipewire-alsa
pipewire-jack
plasma-browser-integration
podman
polari
power-profiles-daemon
protonplus
python-pip
python-virtualenv
python311
quadrapassel
rust
rygel
seahorse
simple-scan
snapshot
sof-firmware
steam
stow
subversion
sushi
sysprof
tali
tecla
timeshift
tmux
totem
ufw
upscayl-bin
vim
virt-manager
virt-viewer
vulkan-tools
woff2-font-awesome
wofi
xclip
xdg-desktop-portal-gnome
xorg-xhost
yay
yazi
yelp
yt-dlp
zram-generator
